export const MESSAGE = {
  ADDED: 'Добавлено!',
  ADDED_TO_CART: 'Добавлено в корзину!',
  NEW_USER_SUCCESS: {
    message: 'Войдите, используя ваш логин и пароль.',
    title: 'Вы успешно зарегистрировались!',
  },
  NOT_FOUND: 'Не найден или недейстыитиельный!',
  REMOVED: 'Удалено!',
  REMOVED_FROM_CART: 'Удалено из корзины!',
  SUCCESS_PAYMENT: {
    message: 'Все купленные вами билеты отправлены на вашу электронную почту.',
    title: 'Поздравляем, ваш платеж успешно обработан!',
  },
  UNCAUGHT: 'Ошибка! Что-то пошло не так!',
  UPDATED: 'Обновлено',
}
