export const MESSAGE = {
    ADDED: 'Добавлено!',
    REMOVED: 'Удалено!',
    UNCAUGHT: 'Ошибка! Что-то пошло не так!',
    UPDATED: 'Обновлено',
    ADDED_TO_CART: 'Добавлено в корзину!',
    REMOVED_FROM_CART: 'Удалено из корзины!',
    NOT_FOUND: 'Не найден или недейстыитиельный!',
    NEW_USER_SUCCESS: { title: 'Вы успешно зарегистрировались!', message: 'Войдите, используя ваш логин и пароль.' },
    SUCCESS_PAYMENT: {title: 'Поздравляем, ваш платеж успешно обработан!', message: 'Все купленные вами билеты отправлены на вашу электронную почту.'}
}